{
  "fiscalYearEnd": "会計年度末",
  "sector ": "セクター",
  "industry": "業界",
  "latestQuarter": "最新四半期",
  "marketCapitalization ": "市場資本金",
  "ebitda": "EBITDA",
  "ebitda_description": "利子、税金、減価償却費、無形固定資産償却費を差し引いた後の純利益",
  "priceEarningsRatio": "PER(株価収益率)",
  "priceEarningsRatio_description": "PERは、株価を1株当たり当期純利益で割ったもので、株価が1株当たり当期純利益の倍率がどれくらいであるかを示す指標である。したがって、PERが低い場合、その会社が収めた利益に比べて株価が低く、それによって企業の価値に比べて株価が割安であることを意味すると見ることができる。逆にPERが高ければ、利益に対して株価が高評価されていることを意味する。\n\nPERは株価/1株当たり当期純利益だが、もっと簡単に時価総額/当期純利益で割って求めることができる。実務的には時価総額/当期純利益を多く活用する。この場合、普通株、優先株などの種類株式に対する部分を無視できるからだ(分子の普通株と優先株の時価総額を合算すればよい)。",
  "peToGrowthRatio": "PEG(株価利益増加率)",
  "peToGrowthRatio_description": "PEG(PE to growth ratio、株価利益増加率)はPERを成長率で割った値で、企業の成長率に対して何倍のPERで取引されているかを意味する。\n\nしたがって、PEG比率が低いほど成長率に対するPERが低いため、低評価されていると考える。",
  "dividendPerShare": "DPS(1株あたりの配当金)",
  "dividendPerShare_description": "DPSは、配当のために割り当てられた金額を発行株式数で割った値。",
  "dividendYield": "配当利回り",
  "dividendYield_description": "これは、1株当たりの配当を1株当たりの価格で割ったものです。 また、株式数が一定であると仮定して、会社の年間配当総額を時価総額で割ったものでもあります。 多くの場合、パーセンテージで表されます。配当利回りは、投資に対する配当利回りを計算するために使用されます。",
  "earningsPerShare": "EPS(1株あたりの純利益)",
  "earningsPerShare_description": "1株当たり当期純利益は、企業が1株当たりどれだけの純利益を出したかを示す指標である。例えば、発行株式が10,000株の企業が純利益1,000ウォンを出した場合、1株当たり純利益は0.1になる。EPSは主にPERを計算するための値として利用され、単独ではあまり使われない。",
  "TTM": "直近12ヶ月",
  "revenuePerShare_TTM ": "TTMにおける1株あたりの収益",
  "revenuePerShare_description": "指定された期間に得た総売上高（収益）の割合です。 総売上高を平均総発行済株式数で割って計算します。Sales Per Shareという用語と同じ意味を持ちます。",
  "profitMargin": "純利益率",
  "profitMargin_description": "純利益率は、会社の収益（売上高）に対する純利益の比率です。収益(売上高)1ドル当たりの利益がどれだけあるかを反映します。",
  "operatingMargin_TTM": "TTMにおける営業利益率",
  "operatingMargin_description": "純利益率は、会社の収益（売上高）に対する純利益の比率です。収益(売上高)1ドル当たりの利益がどれだけあるかを反映します。",
  "returnOnAssets_TTM": "ROA(TTMにおける資産収益率)",
  "returnOnAsset_description": "ROA(Return on Asset)でReturnは当期純利益でAssetは資産です。ここで、資産は資本(私のお金)と負債(借りたお金)を足した値です。 つまり、ROAは総投資した資産に対してどれだけの収益を出しているかを知らせる指標です。",
  "returnOnEquity_TTM": "TTMにおける自己資本利益率",
  "returnOnEquity_description": "企業が自己資本(株主持分)を活用して1年間にいくら稼いだかを示す代表的な収益性指標で、経営効率を表示してくれる。ROEが他の企業より低ければ、経営陣が無能であるか、その業種が不況であることを意味する。\n\nROEが10%であれば、10億ウォンの資本を投資したときに1億ウォンの利益を出したことを示し、ROEが20%であれば、10億ウォンの資本を投資したときに2億ウォンの利益を出したことを意味する。\n\nしたがって、ROEが高いということは、自己資本に比べてそれだけ純利益を多く出し、効率的な営業活動をしたということだ。そのため、この数値が高い銘柄ほど、株式投資家の投資収益率を高めてくれると見ることができ、投資家側からは利益の尺度になる。",
  "revenue_TTM": "TTMにおける収益",
  "grossProfit_TTM ": "TTMにおける総利益",
  "grossProfit_description": "売上総利益は、会社が製品を作って販売するのにかかる費用やサービス提供に関連する費用を差し引いた後の利益です。売上総利益は、販売利益（Sales Profit）または総収入（Gross Income）とも呼ばれます。売上総利益は、商品やサービスの生産に使用する会社の労働力と供給品に対する会社の効率を評価します。この指標は、ほとんどの場合、変動費、つまり次のように変動する費用を考慮します。\n\n- 原材料\n\n- 時間当たりまたは生産レベルに依存すると仮定される直接労働。\n\n- 営業スタッフの手数料\n\n- 顧客の購入に対するクレジットカード手数料\n\n- 使用量に基づく減価償却を含む設備\n\n- 生産現場のユーティリティ\n\n- 配送料\n\n 売上総利益の計算式は以下の通りです。\n\nGross Profit = Revenue - Cost of Goods Sold\n\n売上総利益 = 売上高 - 売上原価",
  "priceToBookRatio": "PBR(株価簿価比率)",
  "priceToBookRatio_description": "PBRは、株価を簿価による1株当たりの純資産（資本金、資本剰余金、利益剰余金の合計）で割った値である。別名、1株当たり純資産倍率と呼ばれる。この数値が低いほど、企業の成長力、収益性が高いことを意味する。簡単に言えば、当該株式の企業が持っている財産を売ったときに株主が持っている株式の価値(時価総額)との比率を意味する。PBRが1であれば、株価と1株当たりの純資産が同じであることを意味する。PBRが1未満になると、その会社の財産を全て売却しても株価ほどの価値がないことを意味する。PBRもPERと同様に、価値投資では低ければ低いほど良いと考える数値だ。しかし、現代社会では低PBR株ほどM&Aを受ける可能性が高いとみなされる。通常、PBRが低い会社は資産の価値が大きい不動産や船舶などを持つ産業群で、資産規模が大きいため、当然PBRが低い。多くの投資家はPBRが低い株式に魅力を感じやすいが、業種ごとに特性が異なり、PBRが変動する場合が多いため、安易な判断は禁物だ。 特に、エンターテインメント、ゲーム株のように人的資源が大きな部分を占める会社は、PBRで価値を判断するのは難しい。",
  "evToEBITDA ": "EV/EBITDA (企業価値対EBITDA比率)",
  "evToEBITDA_description": "EV/EBITDAはEVをEBITDAで割った値である。\n\nEV/EBITDAの説明参考\nEV(Enterprise Value)： 企業価値、市場価格。計算方式は時価総額＋(総借入金-現金性資産)。\nEBITDA (Earnings Before Interest, Taxes, Depreciation and Amortization)： 税金と利息を払わず、減価償却もしない状態での利益。(営業利益+減価償却費)。キャッシュフローの代用としてよく使われる。\n\n当該企業の内在価値(収益価値)と企業価値を比較する投資指標で、EV/EBITDAが2倍であれば、その企業を市場価格(EV)で購入した時、その企業が稼いだ利益(EBITDA)を2年間合算すれば投資資金を回収できることを意味する。\n\nつまり、企業価値が純粋な営業活動を通じた利益の何倍であるかを示す指標であり、その比率が低い場合、会社の株価が企業価値に比べて過小評価されていると見ることができる。したがって、EV/EBITDA比率は業種及び時系列指標を比較して株価の水準を判断するために利用される。特にEV/EBITDA比率は、収益性指標である株価収益率(PER)とキャッシュフローを表す指標である株価キャッシュフロー比率(PCR)を補完する新しい指標で、先進国で企業価値を評価する際に主に利用する適正株価評価モデルである。\n\n企業価値が企業で稼ぐキャッシュフローに対して何倍なのかを大まかに示す指標なので、M&Aのための企業価値評価に主に使われる。",
  "52WeekHigh ": "52週間高値",
  "52WeekLow": "52週間安値",
  "{{day}}DayMovingAverage ": "{{day}}日移動平均",
  "sharesOutstanding ": " 流通株式数",
  "dividendDate ": "配当金支払日",
  "exDividendDate": "配当金の基準日",
  "bookValueOfEquityPerShare": "1株当たり純資産",
  "bookValueOfEquityPerShare_description": "企業の総資産から総負債を差し引いたものが自己資本であるが、ここで無形資産、繰延資産及び社外流出分(配当金、役員賞与)などを除いたものを純資産とし、純資産を発行株式数で割ったものが1株当たり純資産である。 したがって、1株当たり純資産が大きければ大きいほど、企業内容が充実しているといえる。特に金融機関や鉱業などの業種では、1株当たり純資産が投資決定の中心指標となっている。"
}