{
  "fiscalYearEnd": "회계 연말",
  "sector ": "산업 분야",
  "industry": "산업",
  "latestQuarter": "최신 분기",
  "marketCapitalization ": "시가 총액",
  "ebitda": "EBITDA",
  "ebitda_description": "이자, 세금, 감가상각비, 무형자산상각비를 빼기 전 순이익",
  "priceEarningsRatio": "PER(주가수익률)",
  "priceEarningsRatio_description": "PER은 주가를 주당순이익으로 나눈 것으로, 주가가 주당 순이익의 배율이 얼마인가를 나타내는 지표이다. 그렇기에 PER가 낮을 경우 해당 회사가 거둔 이익에 비해 주가가 낮고 그에 따라 기업의 가치에 비해 주가가 저평가되어 있다는 의미로 볼 수 있다. 반대로 PER가 높으면 거둔 이익에 비해 주가가 고평가되었음을 의미한다.\n\nPER은 주가/주당순이익이지만 더 간단하게 시가총액/당기순이익으로 나눠서 구할 수 있다. 실무적으로는 시가총액/당기순이익을 많이 활용한다. 이 경우 보통주, 우선주 등 종류주식에 대한 부분을 무시할 수 있기 때문(분자의 보통주 우선주 시가총액 합치면 됨)이다.",
  "peToGrowthRatio": "PEG(주가이익증가비율)",
  "peToGrowthRatio_description": "PER를 성장률로 나눈 값으로 기업의 성장률 대비 몇 배의 PER로 거래되는가를 의미",
  "dividendPerShare": "DPS(1주당 배당금)",
  "dividendPerShare_description": "DPS는 배당을 위해 할당된 금액을 발행 주식 수로 나눈 값",
  "dividendYield": "배당수익률",
  "dividendYield_description": "주당 배당금을 주당 가격으로 나눈 값입니다. 이는 또한 주식 수가 일정하다는 가정 하에 회사의 연간 배당금 총액을 시가총액으로 나눈 값이기도 합니다. 종종 백분율로 표시됩니다. 배당수익률은 투자에 대한 배당수익을 계산하는 데 사용됩니다.",
  "earningsPerShare": "EPS(주당순이익)",
  "earningsPerShare_description": "주당순이익는 기업이 1주당 얼마의 순이익을 냈는가를 나타내는 지표이다. 예를 들어 발행주식이 10,000개인 기업이 순이익 1,000원을 냈다면 주당순이익은 0.1이 된다. EPS는 주로 PER을 계산하기 위한 값으로 이용되며 단독으로는 별로 사용되지 않는다",
  "TTM": "최근 월 대비 과거 12개월",
  "revenuePerShare_TTM ": "주당 매출(TTM)",
  "revenuePerShare_description": "지정된 기간 동안 얻은 총 매출(수익)의 비율입니다. 총 매출을 평균 총 발행 주식 수로 나누어 계산합니다. Sales Per Share라는 용어와 같은 의미를 갖습니다.",
  "profitMargin": "순이익율",
  "profitMargin_description": "순이익률은 회사의 수익(매출)에 대한 순이익의 비율입니다. 수익(매출) 1 달러당 수익이 얼마나 되는지를 반영합니다.",
  "operatingMargin_TTM": "영업이익율(TTM)",
  "operatingMargin_description": "영업 이익률은 임금 및 원자재와 같은 가변적인 생산 비용을 지불 한 이후, 이자 또는 세금을 지불하기 전에 회사가 매출 1 달러로 얼마나 많은 이익을 창출하는지 측정합니다. 즉 회사의 영업 이익(operating income)을 순매출(net sales)로 나누어 계산합니다.",
  "returnOnAssets_TTM": "ROA(총 자산 이익률 TTM)",
  "returnOnAsset_description": "ROA(Return on Asset)에서 Return은 당기순이익이고 Asset은 자산입니다. 여기서 자산은 자본(내 돈)과 부채(빌린 돈)을 더한 값입니다. 즉, ROA는 총 투자한 자산대비 얼만큼의 수익을 내고 있는지를 알려주는 지표",
  "returnOnEquity_TTM": "ROE(자기자본이익률 TTM)",
  "returnOnEquity_description": "기업이 자기자본(주주지분)을 활용해 1년간 얼마를 벌어들였는가를 나타내는 대표적인 수익성 지표로 경영효율성을 표시해 준다. ROE가 타 기업들보다 낮으면 경영진이 무능하거나 그 업종이 불황이라는 뜻이 된다.\n\nROE가 10%이면 10억원의 자본을 투자했을 때 1억원의 이익을 냈다는 것을 보여주며 ROE가 20%이면 10억원의 자본을 투자했을 때 2억원의 이익을 냈다는 의미다.\n\n따라서 ROE가 높다는 것은 자기자본에 비해 그만큼 당기순이익을 많이 내 효율적인 영업활동을 했다는 뜻이다. 그렇기 때문에 이 수치가 높은 종목일수록 주식투자자의 투자수익률을 높여준다고 볼 수 있어 투자자 측면에선 이익의 척도가 된다.",
  "revenue_TTM": "매출 TTM",
  "grossProfit_TTM ": "매출 총이익",
  "grossProfit_description": "매출 총이익은 회사가 제품을 만들고 판매하는데 드는 비용 또는 서비스 제공과 관련된 비용을 공제한 후 얻는 이익입니다. 매출 총이익은 판매 이익 (Sales Profit) 또는 총소득 (Gross Income)이라고도 합니다. 매출 총이익은 상품 또는 서비스 생산에 사용하는 회사의 노동력과 공급품에 대한 회사의 효율성을 평가합니다. 이 측정 항목은 대부분 변동 비용, 즉 다음과 같이 변동하는 비용을 고려합니다.\n\n- 원재료\n\n- 시간당 또는 산출 수준에 따라 달라진다고 가정하는 직접 노동\n\n- 영업 직원에 대한 수수료\n\n- 고객 구매에 대한 신용 카드 수수료\n\n- 사용량 기준 감가상각을 포함한 장비\n\n- 생산 현장을 위한 유틸리티\n\n- 배송\n\n 매출 총이익의 공식은 다음과 같습니다.\n\nGross Profit = Revenue - Cost of Goods Sold\n\n매출 ​총 이익 = 수익 − 매출원가​",
  "priceToBookRatio": "PBR(주가순자산비율)",
  "priceToBookRatio_description": "PBR은 주가를 장부가에 의한 한 주당 순자산(자본금, 자본잉여금, 이익잉여금의 합계)으로 나눈 값이다. 다른 말로는 주당순자산비율이라고 한다. 이 수치가 낮을수록 기업의 성장력, 수익성이 높다는 뜻이다. 쉽게 말하면 해당 주식의 기업이 가진 재산을 팔았을 때 주주가 가지고 있는 주식의 가치(시가총액)와의 비율을 의미한다. PBR이 1이면 주가와 1주당 순자산이 동일하다는 뜻이다. 1 미만으로 PBR이 떨어지면 그 회사의 재산을 전부 다 팔아도 주가만큼의 가치가 없다는 뜻이다. PBR 또한 PER과 마찬가지로 가치투자에서는 낮을수록 좋다고 생각하는 수치다. 하지만 현대 사회에서는 저PBR주일수록 M&A를 당할 가능성이 높다고 간주한다. 대개 PBR이 낮은 회사들은 자산의 가치가 큰 부동산이나 선박 등을 가진 산업군으로 자산 규모가 커서 자연스럽게 PBR이 낮다. 많은 투자자가 PBR이 낮은 주식에 매력을 느끼기 쉬우나 업종마다 특성이 달라 PBR이 변동하는 경우가 많기 때문에 섣부른 판단은 금물이다. 특히 엔터테인먼트, 게임주와 같은 인적 자원이 큰 부분을 차지하는 회사는 PBR로 가치를 판단하기 어렵다.",
  "evToEBITDA ": "EV/EBITDA (기업가치 대비 EBITDA 비율)",
  "evToEBITDA_description": "EV/EBITDA는 EV를 EBITDA로 나눈 값이다.\n\nEV/EBITDA 설명 참고\nEV(Enterprise Value): 기업 가치, 시장 가격. 계산 방식은 시가총액 + (총차입금 - 현금성 자산).\nEBITDA (Earnings Before Interest, Taxes, Depreciation and Amortization): 세금과 이자를 내지 않고 감가상각도 하지 않은 상태에서의 이익. (영업이익 + 감가상각비). 현금흐름대용치로 많이 쓰인다.\n\n해당 기업의 내재가치(수익가치)와 기업가치를 비교하는 투자지표로, EV/EBITDA가 2배라면 그 기업을 시장 가격(EV)으로 매수했을 때 그 기업이 벌어들인 이익(EBITDA)을 2년간 합하면 투자원금을 회수할 수 있다는 의미다.\n\n즉, 기업가치가 순수한 영업활동을 통한 이익의 몇 배인가를 알려주는 지표로, 그 비율이 낮다면 회사의 주가가 기업가치에 비해 저평가되었다고 볼 수 있다. 따라서 EV/EBITDA 비율은 업종 및 시계열지표를 비교하여 주가의 수준을 판단하는 데 이용된다. 특히 EV/EBITDA 비율은 수익성지표인 주가수익비율(PER)과 현금흐름을 나타내는 지표인 주가현금흐름비율(PCR)을 보완하는 새로운 지표로 선진국에서 기업가치를 평가할 때 주로 이용하는 적정주가 평가모델이다.\n\n기업가치가 기업에서 벌어들이는 현금흐름 대비 몇 배인지 대략적으로 나타내는 지표이므로, M&A를 위한 기업가치평가에 주로 쓰인다.",
  "52WeekHigh ": "52주 최고가",
  "52WeekLow": "52주 최저가",
  "{{day}}DayMovingAverage ": "{{day}}일 이동평균",
  "sharesOutstanding ": "발행 주식",
  "dividendDate ": "배당금 지급일",
  "exDividendDate": "배당금 지급 기준일",
  "bookValueOfEquityPerShare": "주당순자산",
  "bookValueOfEquityPerShare_description": "기업의 총자산에서 총부채를 뺀 것이 자기자본인데 여기서 무형자산, 이연자산 및 사외유출분(배당금, 임원상여금) 등을 제외한 것을 순자산이라 하고 순자산을 발행주식수로 나눈 것이 주당순자산이다. 따라서 주당순자산이 크면 클수록 기업내용이 충실하다고 볼 수 있다. 특히 금융기관 및 광업 등의 업종에서는 주당순자산이 투자결정의 중심지표가 되고 있다."
}