{
  "fiscalYearEnd": "Fiscal Year End",
  "sector ": "Sector",
  "industry": "Industry",
  "latestQuarter": "Latest Quarter",
  "marketCapitalization ": "Market Capitalization ",
  "ebitda": "EBITDA",
  "ebitda_description": "Earnings before interest, taxes, depreciation, and amortization of intangibles",
  "priceEarningsRatio": "PER(Price Earnings Ratio)",
  "priceEarningsRatio_description": "The PER is the stock price divided by the earnings per share and is an indicator of how much the stock price is a multiple of the earnings per share. Therefore, a low PER indicates that the stock price is low relative to the profits the company is earning, and therefore undervalued relative to the value of the company. Conversely, a high PER indicates that the stock is overvalued relative to its earnings.\n\nThe PER is stock price/earnings per share, but it can be more simply divided by market capitalization/earnings per share. In practice, we often use market capitalization/earnings. This is because you can ignore the part about classes of stock, such as common stock and preferred stock (just sum the common stock preferred stock market capitalization in the numerator).",
  "peToGrowthRatio": "PEG(PE To Growth Ratio)",
  "peToGrowthRatio_description": "The PE to growth ratio (PEG) is the PER divided by the growth rate, which indicates how many times a company trades at a PER relative to its growth rate.\n\nTherefore, the lower the PEG ratio, the lower the PER to growth ratio, and therefore the more undervalued it is.",
  "dividendPerShare": "DPS(Dividend Per Share)",
  "dividendPerShare_description": "DPS is the amount allocated for dividends divided by the number of shares outstanding",
  "dividendYield": "Dividend yield",
  "dividendYield_description": "It is the dividend per share divided by the price per share. It is also the sum of a company's annual dividends divided by its market capitalization, assuming the number of shares is constant. It is often expressed as a percentage. The dividend yield is used to calculate the dividend income on an investment.",
  "earningsPerShare": "EPS(Earnings Per Share)",
  "earningsPerShare_description": "Earnings per share is a measure of how much net income a company earns per share. For example, if a company with 10,000 shares outstanding earned $1,000 in net income, its EPS would be 0.1. EPS is primarily used as a value to calculate PER and is rarely used on its own.",
  "TTM": "Trailing Twelve Month",
  "revenuePerShare_TTM ": "Revenue Per Share TTM ",
  "revenuePerShare_description": "The percentage of total sales (revenue) earned during a specified time period. Calculated by dividing total sales by the average number of shares outstanding. It has the same meaning as the term Sales Per Share.",
  "profitMargin": "Profit margin",
  "profitMargin_description": "Net profit margin is the ratio of net income to a company's revenue (sales). It reflects how much profit is made per dollar of revenue (sales).",
  "operatingMargin_TTM": "Operating Margin TTM",
  "operatingMargin_description": "Net profit margin is the ratio of net income to a company's revenue (sales). It reflects how much profit is made per dollar of revenue (sales).",
  "returnOnAssets_TTM": "ROA (Return On Assets)",
  "returnOnAsset_description": "In Return on Asset (ROA), Return is net income and Asset is assets. In other words, ROA is a metric that tells you how much money you're making relative to your total invested assets.",
  "returnOnEquity_TTM": "ROE(Return on equity TTM)",
  "returnOnEquity_description": "ROE is a key profitability metric that shows how much a company earns in a year utilizing its equity (shareholder's equity) and is a good indicator of management efficiency. If the ROE is lower than other companies, it may indicate that management is incompetent or that the industry is in a recession.\n\nAn ROE of 10% shows that a company has made a profit of 100 million won on a capital investment of 1 billion won, and an ROE of 20% shows that a company has made a profit of 200 million won on a capital investment of 1 billion won.\n\nTherefore, a high ROE means that the company is efficiently operating with a high net profit compared to its equity capital. Therefore, the higher the number, the higher the return on investment for stock investors, so it is a measure of profit for investors.",
  "revenue_TTM": "Revenue TTM",
  "grossProfit_TTM ": "Gross Profit TTM ",
  "grossProfit_description": "Gross profit is the profit that a company makes after deducting the costs of making and selling a product or the costs associated with providing a service. Gross profit is also known as sales profit or gross income. Gross profit evaluates the efficiency of a company's labor and supplies that it uses to produce goods or services. This metric mostly takes into account variable costs, that is, costs that fluctuate, such as\n\n- Raw materials\n\n- Direct labor, which is assumed to vary on an hourly or output level basis\n\n- Commissions for sales staff\n\n- Credit card fees for customer purchases\n\n- Equipment, including depreciation based on usage\n\n- Utilities for your production site\n\n- Shipping\n\n The formula for gross profit is as follows\n\nGross Profit = Revenue - Cost of Goods Sold\n\nGross profit = Revenue - Cost of goods sold",
  "priceToBookRatio": "PBR(Price To Book Ratio)",
  "priceToBookRatio_description": "PBR is the stock price divided by the book value of a company's net assets (the sum of capital stock, capital surplus, and retained earnings) per share. In other words, it's the price-to-earnings ratio. The lower this number is, the more growth and profitability a company has. In simpler terms, it's the ratio of the value of a shareholder's stock (market capitalization) to the value of the stock if the company's assets were sold. A PBR of 1 means that the stock price and net worth per share are the same. A PBR below 1 means that if you sold all of the company's assets, they wouldn't be worth as much as the stock price. Like PER, PBR is a value investing metric where the lower the better. However, in the modern world, low PBR stocks are considered more likely to be acquired. Companies with low PBRs are usually in industries with large assets, such as real estate or ships, which naturally have a low PBR because of their high asset value. While many investors are attracted to stocks with low PBRs, it is important to note that PBRs often fluctuate depending on the nature of the industry. In particular, it is difficult to determine the value of companies with a large human resource component, such as entertainment and gaming stocks, based on PBR.",
  "evToEBITDA ": "EV/EBITDA",
  "evToEBITDA_description": "EV/EBITDA is EV divided by EBITDA.\n\nSee EV/EBITDA explained\nEnterprise Value (EV): Enterprise value, market price. Calculated as market capitalization + (total borrowings - cash equivalents).\nEBITDA (Earnings Before Interest, Taxes, Depreciation and Amortization): Profit before taxes, interest, and depreciation. (Operating income + depreciation). Often used as a cash flow proxy.\n\nAn investment metric that compares the intrinsic value (earnings value) of a company to its enterprise value. If EV/EBITDA is 2x, it means that if you buy the company at the market price (EV), you can recover your investment by adding up the profits (EBITDA) earned by the company for two years.\n\nIn other words, it tells you how many times the enterprise value is the profit from pure operating activities, and if the ratio is low, the company's stock price is undervalued relative to its enterprise value. Therefore, the EV/EBITDA ratio is used to determine the level of stock prices across industries and time series. In particular, the EV/EBITDA ratio is a new indicator that complements the price-to-earnings ratio (PER), an indicator of profitability, and the price-to-cash flow ratio (PCR), an indicator of cash flow, and is a fair value valuation model used in developed countries to value companies.\n\nIt is an indicator that roughly shows how many times the enterprise value is compared to the cash flow generated by the company, so it is mainly used in enterprise valuation for M&A.",
  "52WeekHigh ": "52 Week High",
  "52WeekLow": "52 Week Low",
  "{{day}}DayMovingAverage ": "{{day}}DayMovingAverage",
  "sharesOutstanding ": "Shares outstanding",
  "dividendDate ": "Dividend Date",
  "exDividendDate": "Ex-Dividend Date",
  "bookValueOfEquityPerShare": "BPS(Book Value Of Equity Per Share)",
  "bookValueOfEquityPerShare_description": "A company's total assets minus total liabilities is equity, which excludes intangible assets, deferred assets, and external outflows (dividends, executive bonuses), and net assets divided by the number of shares outstanding is net assets per share. Therefore, the larger the net assets per share, the stronger the company. Especially in industries such as financial institutions and mining, net assets per share is becoming a central indicator for investment decisions."
}